homebrew/cask/1password
homebrew/cask/atom
homebrew/cask/authy
homebrew/cask/charles
homebrew/cask/cityofzion-neon
homebrew/cask/daedalus
homebrew/cask/diffmerge
homebrew/cask/docker
homebrew/cask/firefox
homebrew/cask/freac
homebrew/cask/ghost-browser
homebrew/cask/github
homebrew/cask/goland
homebrew/cask/google-backup-and-sync
homebrew/cask/gpg-suite
homebrew/cask/iina
homebrew/cask/intellij-idea-ce
homebrew/cask/iterm2
homebrew/cask/java
homebrew/cask/keka
homebrew/cask/keybase
homebrew/cask/little-snitch
homebrew/cask/macmediakeyforwarder
homebrew/cask/meld
homebrew/cask/mullvadvpn
homebrew/cask/muzzle
homebrew/cask/ngrok
homebrew/cask/osxfuse
homebrew/cask/postman
homebrew/cask/pycharm
homebrew/cask/seashore
homebrew/cask/signal
homebrew/cask/slack
homebrew/cask/sonos
homebrew/cask/spotify
homebrew/cask/sublime-text
homebrew/cask/telegram
homebrew/cask/virtualbox
homebrew/cask/virtualbox-extension-pack
homebrew/cask/vlc
homebrew/cask/webstorm
homebrew/cask/whatsapp
homebrew/cask/wireshark
homebrew/cask/zeplin
homebrew/cask-versions/adoptopenjdk8
homebrew/cask-fonts/font-fira-code
