caskroom/cask/atom
caskroom/cask/authy
caskroom/cask/charles
caskroom/cask/cityofzion-neon
caskroom/cask/daedalus
caskroom/cask/diffmerge
caskroom/cask/docker
caskroom/cask/firefox
caskroom/cask/ghost-browser
caskroom/cask/github
caskroom/cask/goland
caskroom/cask/google-backup-and-sync
caskroom/cask/gpg-suite
caskroom/cask/iina
caskroom/cask/intellij-idea-ce
caskroom/cask/iterm2
caskroom/cask/java
caskroom/cask/keka
caskroom/cask/keybase
caskroom/cask/little-snitch
caskroom/cask/macmediakeyforwarder
caskroom/cask/muzzle
caskroom/cask/ngrok
caskroom/cask/osxfuse
caskroom/cask/postman
caskroom/cask/private-internet-access
caskroom/cask/pycharm
caskroom/cask/seashore
caskroom/cask/signal
caskroom/cask/slack
caskroom/cask/spotify
caskroom/cask/sublime-text
caskroom/cask/telegram
caskroom/cask/virtualbox
caskroom/cask/virtualbox-extension-pack
caskroom/cask/vlc
caskroom/cask/webstorm
caskroom/cask/whatsapp
caskroom/cask/wireshark
caskroom/cask/zeplin
caskroom/versions/adoptopenjdk8
homebrew/cask-fonts/font-fira-code
